Repository: lisenhuang/FaceFusionIOS
Catalog: FaceFusion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: No one selected — nothing will be replaced.
de: Niemand ausgewählt — es wird nichts ersetzt.
es: No hay nadie seleccionado — no se reemplazará nada.
fr: Personne n’est sélectionné — rien ne sera remplacé.
it: Nessuno selezionato — non verrà sostituito nulla.
ja: 誰も選択されていません。入れ替えは行われません。
ko: 선택한 사람이 없습니다 — 아무것도 바뀌지 않습니다.
pt_br: Ninguém selecionado — nada será substituído.
zh_hans: 未选择任何人，不会进行替换。
zh_hant: 未选择任何人，不会进行替换。

source: nominal
de: normal
es: normal
fr: normal
it: normale
ja: 平常
ko: 정상
pt_br: normal
zh_hans: 正常
zh_hant: 正常

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: すべて選択解除
ko: 전체 해제
pt_br: Nenhum
zh_hans: 取消全选
zh_hant: 取消全选

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
zh_hans: 暂不
zh_hant: 暫不

source: Note
de: Hinweis
es: Nota
fr: Remarque
it: Nota
ja: 補足
ko: 참고
pt_br: Nota
zh_hans: 提示
zh_hant: 提示

source: Objects crossing the face stay in front. Slower.
de: Objekte vor dem Gesicht bleiben davor. Langsamer.
es: Los objetos que cruzan por delante del rostro se mantienen al frente. Más lento.
fr: Les objets qui passent devant le visage restent au premier plan. Plus lent.
it: Gli oggetti che passano davanti al volto restano in primo piano. Più lento.
ja: 顔の前にあるものはそのまま残ります。処理は遅くなります。
ko: 얼굴 앞의 물체가 그대로 유지됩니다. 대신 느립니다.
pt_br: Objetos que cruzam o rosto ficam à frente. Mais lento.
zh_hans: 遮挡面部的物体会保留在前面，但速度更慢。
zh_hant: 遮擋臉部的物體會保留在前面，但速度更慢。

source: Occlusion Mask
de: Verdeckungsmaske
es: Máscara de oclusión
fr: Masque d’occlusion
it: Maschera occlusioni
ja: 遮蔽マスク
ko: 가림 마스크
pt_br: Máscara de Oclusão
zh_hans: 遮挡蒙版
zh_hant: 遮擋遮罩

source: On disk
de: Auf dem Gerät
es: En disco
fr: Sur le disque
it: Su disco
ja: ディスク使用量
ko: 디스크 사용량
pt_br: No disco
zh_hans: 占用空间
zh_hant: 占用空间

source: One
de: Eines
es: Uno
fr: Un seul
it: Uno
ja: 1つ
ko: 하나
pt_br: Um
zh_hans: 单个
zh_hant: 单个

source: Open Settings
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 打开设置

source: Part of the face swap pipeline.
de: Teil der Verarbeitungskette für den Gesichtstausch.
es: Forma parte del proceso de intercambio de rostros.
fr: Fait partie du pipeline d’échange de visages.
it: Fa parte della pipeline di scambio dei volti.
ja: 顔の入れ替え処理の一部です。
ko: 얼굴 교체 파이프라인의 일부입니다.
pt_br: Parte do fluxo de troca de rostos.
zh_hans: 换脸流程的一部分。
zh_hant: 换脸流程的一部分。

source: Pay once for permanent Pro access. No renewal.
de: Einmal zahlen für dauerhaften Pro-Zugriff. Keine Verlängerung.
es: Paga una sola vez y obtén acceso Pro permanente. Sin renovaciones.
fr: Payez une fois pour un accès Pro permanent. Aucun renouvellement.
it: Paghi una volta sola per l'accesso Pro permanente. Nessun rinnovo.
ja: 一度のお支払いで Pro をずっと利用できます。更新はありません。
ko: 한 번 결제로 Pro를 계속 이용합니다. 갱신이 없습니다.
pt_br: Pague uma vez e tenha acesso Pro permanente. Sem renovação.
zh_hans: 一次付费，永久使用 Pro。无需续订。
zh_hant: 一次付費，永久使用 Pro。無需續訂。

source: Performance
de: Leistung
es: Rendimiento
fr: Performances
it: Prestazioni
ja: パフォーマンス
ko: 성능
pt_br: Desempenho
zh_hans: 性能
zh_hant: 性能

source: Performs the actual face replacement.
de: Führt den eigentlichen Gesichtstausch durch.
es: Realiza el reemplazo del rostro.
fr: Effectue le remplacement du visage proprement dit.
it: Esegue la sostituzione vera e propria del volto.
ja: 実際に顔を入れ替えます。
ko: 실제로 얼굴을 교체합니다.
pt_br: Executa a troca de rosto em si.
zh_hans: 负责实际的人脸替换。
zh_hant: 负责实际的人脸替换。

source: Person %lld
de: %lld. Person
es: Persona %lld
fr: Personne %lld
it: Persona %lld
ja: 人物 %lld
ko: %lld번 사람
pt_br: Pessoa %lld
zh_hans: 人物 %lld
zh_hant: 人物 %lld

# Person %lld, on screen %@
source: Person %1$lld, on screen %2$@
de: %1$lld. Person, im Bild %2$@
es: Persona %1$lld, en pantalla %2$@
fr: Personne %1$lld, à l’écran %2$@
it: Persona %1$lld, visibile %2$@
ja: 人物 %1$lld、画面に映る時間 %2$@
ko: %1$lld번 사람, 등장 시간 %2$@
pt_br: Pessoa %1$lld, em cena %2$@
zh_hans: 人物 %lld，出现时间 %@
zh_hant: 人物 %lld，出现时间 %@

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
pt_br: Foto
zh_hans: 照片
zh_hant: 照片

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos
zh_hans: 照片
zh_hant: 照片

source: Photos access is off
de: Fotos-Zugriff ist aus
es: El acceso a Fotos está desactivado
fr: L’accès à Photos est désactivé
it: L’accesso a Foto è disattivato
ja: 写真へのアクセスがオフです
ko: 사진 접근이 꺼져 있습니다
pt_br: O acesso às Fotos está desativado
zh_hans: 照片访问权限已关闭
zh_hant: 照片访问权限已关闭

source: Pipeline Component
de: Verarbeitungskomponente
es: Componente del proceso
fr: Composant du pipeline
it: Componente della pipeline
ja: パイプライン構成要素
ko: 파이프라인 구성 요소
pt_br: Componente do fluxo
zh_hans: 流程组件
zh_hant: 流程组件

source: Prefers the Neural Engine. Much slower for these models on some devices — measure before keeping it.
de: Bevorzugt die Neural Engine. Für diese Modelle auf manchen Geräten deutlich langsamer — miss nach, bevor du dabei bleibst.
es: Prefiere el Neural Engine. En algunos dispositivos es mucho más lento con estos modelos — mídelo antes de dejarlo así.
fr: Privilégie le Neural Engine. Bien plus lent pour ces modèles sur certains appareils — mesurez avant de le conserver.
it: Predilige il Neural Engine. Su alcuni dispositivi è molto più lento con questi modelli — misura prima di tenerlo.
ja: Neural Engine を優先します。デバイスによっては、これらのモデルでは大幅に遅くなります。この設定のままにする前に計測してください。
ko: 뉴럴 엔진을 우선 사용합니다. 일부 기기에서는 이 모델들을 실행할 때 훨씬 느리므로, 계속 사용하기 전에 측정해 보십시오.
pt_br: Prioriza o Neural Engine. Bem mais lento para estes modelos em alguns dispositivos — meça antes de manter.
zh_hans: 优先使用神经网络引擎。在部分设备上，这些模型会慢得多，请先测量再决定是否保留。
zh_hant: 优先使用神经网络引擎。在部分设备上，这些模型会慢得多，请先测量再决定是否保留。

# Preview. %lld faces found, %lld will be replaced.
source: Preview. %1$lld faces found, %2$lld will be replaced.
de: Vorschau. %1$lld Gesichter gefunden, zu ersetzen: %2$lld.
es: Vista previa. Se encontraron %1$lld rostros, se reemplazarán %2$lld.
fr: Aperçu. %1$lld visages trouvés, %2$lld seront remplacés.
it: Anteprima. %1$lld volti trovati, %2$lld da sostituire.
ja: プレビュー。%1$lld 個の顔が見つかり、うち %2$lld 個を入れ替えます。
ko: 미리보기. 얼굴 %1$lld개를 찾았고, 그중 %2$lld개를 바꿉니다.
pt_br: Pré-visualização. %1$lld rostos encontrados, %2$lld serão substituídos.
zh_hans: 预览。找到 %lld 张人脸，将替换 %lld 张。
zh_hant: 预览。找到 %lld 张人脸，将替换 %lld 张。

source: Preview. 1 face found, %lld will be replaced.
de: Vorschau. 1 Gesicht gefunden, zu ersetzen: %lld.
es: Vista previa. Se encontró 1 rostro, se reemplazarán %lld.
fr: Aperçu. 1 visage trouvé, %lld sera remplacé.
it: Anteprima. 1 volto trovato, %lld da sostituire.
ja: プレビュー。顔が 1 個見つかり、うち %lld 個を入れ替えます。
ko: 미리보기. 얼굴 1개를 찾았고, 그중 %lld개를 바꿉니다.
pt_br: Pré-visualização. 1 rosto encontrado, %lld será substituído.
zh_hans: 预览。找到 1 张人脸，将替换 %lld 张。
zh_hant: 预览。找到 1 张人脸，将替换 %lld 张。

source: Preview. No faces found.
de: Vorschau. Keine Gesichter gefunden.
es: Vista previa. No se encontraron rostros.
fr: Aperçu. Aucun visage trouvé.
it: Anteprima. Nessun volto trovato.
ja: プレビュー。顔は見つかりませんでした。
ko: 미리보기. 얼굴을 찾지 못했습니다.
pt_br: Pré-visualização. Nenhum rosto encontrado.
zh_hans: 预览。未找到人脸。
zh_hant: 预览。未找到人脸。

source: Previewing…
de: Vorschau läuft…
es: Generando la vista previa…
fr: Aperçu en cours…
it: Anteprima in corso…
ja: プレビュー中…
ko: 미리보기 만드는 중…
pt_br: Pré-visualizando…
zh_hans: 正在预览…
zh_hant: 正在预览…

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade
zh_hans: 隐私
zh_hant: 隐私

source: Rate Morphiqo
de: Morphiqo bewerten
es: Califica Morphiqo
fr: Noter Morphiqo
it: Valuta Morphiqo
ja: Morphiqo を評価
ko: Morphiqo 평가하기
pt_br: Avaliar o Morphiqo
zh_hans: 为 Morphiqo 评分
zh_hant: 為 Morphiqo 評分

source: Ratings are how other people find Morphiqo. It takes one tap and you stay in the app. Checking for updates asks the App Store for its version number and nothing else — no identifier, no device details, and nothing about the media you have worked on.
de: Über Bewertungen finden andere Morphiqo. Ein Tippen genügt, und du bleibst in der App. Die Update-Suche fragt beim App Store nur die Versionsnummer ab — keine Kennung, keine Gerätedaten und nichts über die Medien, mit denen du gearbeitet hast.
es: Las calificaciones son la forma en que otras personas encuentran Morphiqo. Basta un toque y no sales de la app. Buscar actualizaciones solo le pide al App Store su número de versión — ningún identificador, ningún dato del dispositivo y nada sobre el contenido con el que has trabajado.
fr: Les notes sont ce qui permet aux autres de découvrir Morphiqo. Il suffit d’un geste et vous restez dans l’app. La recherche de mises à jour demande à l’App Store son numéro de version, rien d’autre — aucun identifiant, aucun détail sur l’appareil, et rien sur les photos ou vidéos sur lesquelles vous avez travaillé.
it: Le valutazioni sono il modo in cui gli altri scoprono Morphiqo. Basta un tocco e resti nell'app. La ricerca di aggiornamenti chiede all'App Store solo il numero di versione — nessun identificativo, nessun dettaglio del dispositivo e niente sui contenuti su cui hai lavorato.
ja: 評価は、ほかの人が Morphiqo を見つけるきっかけになります。ワンタップで済み、アプリから離れる必要もありません。アップデートの確認で App Store に問い合わせるのはバージョン番号だけです。識別子も、デバイスの情報も、扱ったメディアに関することも送信しません。
ko: 평점은 다른 사람들이 Morphiqo를 찾는 방법입니다. 한 번만 누르면 되고 앱을 벗어나지도 않습니다. 업데이트를 확인할 때 App Store에 묻는 것은 버전 번호뿐입니다. 식별자도, 기기 정보도, 작업한 미디어에 관한 정보도 보내지 않습니다.
pt_br: As avaliações são como outras pessoas descobrem o Morphiqo. Leva um toque e você continua no app. Buscar atualizações pede à App Store apenas o número da versão — nenhum identificador, nenhum detalhe do dispositivo e nada sobre a mídia com que você trabalhou.
zh_hans: 评分是其他人发现 Morphiqo 的方式。只需轻点一次，而且无需离开 App。检查更新时只向 App Store 查询版本号，不发送任何标识符、设备信息，也不发送与你处理过的媒体有关的任何内容。
zh_hant: 評分是其他人發現 Morphiqo 的方式。只需輕點一次，而且無需離開 App。檢查更新時只向 App Store 查詢版本號，不傳送任何識別碼、裝置資訊，也不傳送與你處理過的媒體有關的任何內容。

source: Ready to export.
de: Bereit zum Export.
es: Listo para exportar.
fr: Prêt à exporter.
it: Pronto per l'esportazione.
ja: 書き出す準備ができました。
ko: 내보낼 준비가 되었습니다.
pt_br: Pronto para exportar.
zh_hans: 可以导出了。
zh_hant: 可以导出了。

source: Refines alignment with 68 landmarks for a steadier result.
de: Verfeinert die Ausrichtung mit 68 Gesichtspunkten für ein ruhigeres Ergebnis.
es: Refina la alineación con 68 puntos faciales para un resultado más estable.
fr: Affine l’alignement à l’aide de 68 points de repère pour un résultat plus stable.
it: Affina l'allineamento con 68 punti chiave per un risultato più stabile.
ja: 68個の特徴点で位置合わせを微調整し、より安定した仕上がりにします。
ko: 68개의 특징점으로 정렬을 보정하여 더 안정적인 결과를 만듭니다.
pt_br: Refina o alinhamento com 68 pontos faciais para um resultado mais estável.
zh_hans: 用 68 个关键点优化对齐，效果更稳定。
zh_hant: 用 68 个关键点优化对齐，效果更稳定。

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
zh_hans: 移除
zh_hant: 移除

source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@ を削除
ko: %@ 제거
pt_br: Remover %@
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Remove %@?
de: %@ entfernen?
es: ¿Eliminar %@?
fr: Supprimer %@ ?
it: Rimuovere %@?
ja: %@ を削除しますか？
ko: %@을(를) 제거할까요?
pt_br: Remover %@?
zh_hans: 要移除 %@ 吗？
zh_hant: 要移除 %@ 吗？

source: Remove all models
de: Alle Modelle entfernen
es: Eliminar todos los modelos
fr: Supprimer tous les modèles
it: Rimuovi tutti i modelli
ja: すべてのモデルを削除
ko: 모든 모델 제거
pt_br: Remover todos os modelos
zh_hans: 移除所有模型
zh_hant: 移除所有模型

source: Remove all models?
de: Alle Modelle entfernen?
es: ¿Eliminar todos los modelos?
fr: Supprimer tous les modèles ?
it: Rimuovere tutti i modelli?
ja: すべてのモデルを削除しますか？
ko: 모든 모델을 제거하시겠습니까?
pt_br: Remover todos os modelos?
zh_hans: 移除所有模型？
zh_hant: 移除所有模型？

source: Remove the optional models?
de: Optionale Modelle entfernen?
es: ¿Eliminar los modelos opcionales?
fr: Supprimer les modèles facultatifs ?
it: Rimuovere i modelli facoltativi?
ja: 任意のモデルを削除しますか？
ko: 선택 사항 모델을 제거할까요?
pt_br: Remover os modelos opcionais?
zh_hans: 要移除可选模型吗？
zh_hant: 要移除可选模型吗？

source: Rendering the photo…
de: Foto wird gerendert…
es: Procesando la foto…
fr: Rendu de la photo…
it: Elaborazione della foto…
ja: 写真を書き出しています…
ko: 사진 렌더링 중…
pt_br: Renderizando a foto…
zh_hans: 正在渲染照片…
zh_hant: 正在渲染照片…

source: Replaces every face in the frame.
de: Ersetzt jedes Gesicht im Einzelbild.
es: Reemplaza todos los rostros del fotograma.
fr: Remplace tous les visages de l’image.
it: Sostituisce tutti i volti nel fotogramma.
ja: フレーム内のすべての顔を入れ替えます。
ko: 프레임 안의 모든 얼굴을 바꿉니다.
pt_br: Substitui todos os rostos do quadro.
zh_hans: 替换画面中的每一张人脸。
zh_hant: 替换画面中的每一张人脸。

source: Replaces one face. Tap a different face in the preview to switch.
de: Ersetzt ein Gesicht. Tippe in der Vorschau auf ein anderes Gesicht, um zu wechseln.
es: Reemplaza un solo rostro. Toca otro rostro en la vista previa para cambiarlo.
fr: Remplace un seul visage. Touchez un autre visage dans l’aperçu pour changer.
it: Sostituisce un solo volto. Tocca un altro volto nell'anteprima per cambiarlo.
ja: 顔を 1 つだけ入れ替えます。プレビューで別の顔をタップすると切り替わります。
ko: 얼굴 하나만 바꿉니다. 미리보기에서 다른 얼굴을 탭하면 그 얼굴로 바뀝니다.
pt_br: Substitui um rosto. Toque em outro rosto na pré-visualização para trocar.
zh_hans: 替换一张人脸。在预览中轻点另一张人脸可切换。
zh_hant: 替换一张人脸。在预览中轻点另一张人脸可切换。

source: Replaces only the faces you tick.
de: Ersetzt nur die Gesichter, die du markierst.
es: Reemplaza solo los rostros que marques.
fr: Remplace uniquement les visages que vous cochez.
it: Sostituisce solo i volti che selezioni.
ja: チェックを入れた顔だけを入れ替えます。
ko: 선택한 얼굴만 바꿉니다.
pt_br: Substitui apenas os rostos que você marcar.
zh_hans: 仅替换你勾选的人脸。
zh_hant: 仅替换你勾选的人脸。

source: Replaces only the people you tick, wherever they appear in the video.
de: Ersetzt nur die Personen, die du markierst, wo immer sie im Video vorkommen.
es: Reemplaza solo a las personas que marques, dondequiera que aparezcan en el video.
fr: Remplace uniquement les personnes que vous cochez, partout où elles apparaissent dans la vidéo.
it: Sostituisce solo le persone che selezioni, ovunque compaiano nel video.
ja: チェックを入れた人物だけを、動画のどこに登場しても入れ替えます。
ko: 선택한 사람만 바꾸며, 비디오의 어느 장면에 나오든 적용됩니다.
pt_br: Substitui apenas as pessoas que você marcar, onde quer que apareçam no vídeo.
zh_hans: 仅替换你勾选的人，无论他们在视频中何处出现。
zh_hant: 仅替换你勾选的人，无论他们在视频中何处出现。

# Replacing %lld of %lld.
source: Replacing %1$lld of %2$lld.
de: Es werden %1$lld von %2$lld ersetzt.
es: Reemplazando %1$lld de %2$lld.
fr: Remplacement de %1$lld sur %2$lld.
it: Ne sostituisce %1$lld su %2$lld.
ja: %2$lld 人中 %1$lld 人を入れ替えます。
ko: %2$lld명 가운데 %1$lld명을 바꿉니다.
pt_br: Substituindo %1$lld de %2$lld.
zh_hans: 将替换 %lld / %lld 人。
zh_hant: 将替换 %lld / %lld 人。

source: Required
de: Erforderlich
es: Necesario
fr: Requis
it: Necessario
ja: 必須
ko: 필수
pt_br: Obrigatório
zh_hans: 必需
zh_hant: 必需

source: Resemblance
de: Ähnlichkeit
es: Parecido
fr: Ressemblance
it: Somiglianza
ja: 似せる度合い
ko: 닮은 정도
pt_br: Semelhança
zh_hans: 相似度
zh_hant: 相似度

source: Reset zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fr: Réinitialiser le zoom
it: Reimposta zoom
ja: 拡大をリセット
ko: 확대/축소 재설정
pt_br: Redefinir zoom
zh_hans: 还原缩放
zh_hant: 还原缩放

source: Restores detail and sharpness in the swapped face.
de: Stellt Details und Schärfe im getauschten Gesicht wieder her.
es: Restaura el detalle y la nitidez del rostro intercambiado.
fr: Restaure les détails et la netteté du visage échangé.
it: Ripristina dettaglio e nitidezza nel volto scambiato.
ja: 入れ替えた顔のディテールと鮮明さを復元します。
ko: 교체된 얼굴의 디테일과 선명도를 복원합니다.
pt_br: Restaura os detalhes e a nitidez do rosto trocado.
zh_hans: 恢复换脸后的细节与清晰度。
zh_hant: 恢复换脸后的细节与清晰度。

source: Save to Files
de: In Dateien sichern
es: Guardar en Archivos
fr: Enregistrer dans Fichiers
it: Salva su File
ja: 「ファイル」に保存
ko: 파일에 저장
pt_br: Salvar em Arquivos
zh_hans: 存储到“文件”
zh_hant: 存储到“文件”

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
ja: 「写真」に保存
ko: 사진에 저장
pt_br: Salvar em Fotos
zh_hans: 存储到“照片”
zh_hant: 存储到“照片”

source: Saved to Files.
de: In Dateien gesichert.
es: Guardado en Archivos.
fr: Enregistré dans Fichiers.
it: Salvato in File.
ja: ファイルに保存しました。
ko: 파일에 저장했습니다.
pt_br: Salvo em Arquivos.
zh_hans: 已存储到“文件”。
zh_hant: 已存储到“文件”。

source: Saved to Photos.
de: In Fotos gesichert.
es: Guardado en Fotos.
fr: Enregistré dans Photos.
it: Salvato in Foto.
ja: 写真に保存しました。
ko: 사진에 저장했습니다.
pt_br: Salvo em Fotos.
zh_hans: 已存储到“照片”。
zh_hant: 已存储到“照片”。

source: Saved to your photo library.
de: In deiner Fotomediathek gesichert.
es: Se guardó en tu fototeca.
fr: Enregistré dans votre photothèque.
it: Salvato nella tua libreria foto.
ja: 写真ライブラリに保存しました。
ko: 사진 보관함에 저장했습니다.
pt_br: Salvo na sua fototeca.
zh_hans: 已存储到你的照片图库。
zh_hant: 已存储到你的照片图库。

source: Saving and sharing results is a Pro feature. Upgrade to continue.
de: Sichern und Teilen von Ergebnissen ist eine Pro-Funktion. Schalte Pro frei, um fortzufahren.
es: Guardar y compartir resultados es una función Pro. Hazte Pro para continuar.
fr: L’enregistrement et le partage des résultats sont des fonctionnalités Pro. Passez à Pro pour continuer.
it: Salvare e condividere i risultati è una funzione Pro. Passa a Pro per continuare.
ja: 結果の保存と共有は Pro の機能です。続けるにはアップグレードしてください。
ko: 결과 저장과 공유는 Pro 기능입니다. 계속하려면 업그레이드하세요.
pt_br: Salvar e compartilhar resultados é um recurso Pro. Faça upgrade para continuar.
zh_hans: 保存和分享结果是 Pro 功能。请升级后继续。
zh_hant: 儲存與分享結果是 Pro 功能。請升級後繼續。

source: serious
de: hoch
es: grave
fr: élevé
it: elevato
ja: 高い
ko: 심각
pt_br: grave
zh_hans: 偏热
zh_hant: 偏热

source: Server returned HTTP %lld.
de: Der Server hat HTTP %lld zurückgegeben.
es: El servidor respondió HTTP %lld.
fr: Le serveur a renvoyé le code HTTP %lld.
it: Il server ha restituito HTTP %lld.
ja: サーバーが HTTP %lld を返しました。
ko: 서버가 HTTP %lld 응답을 반환했습니다.
pt_br: O servidor retornou HTTP %lld.
zh_hans: 服务器返回 HTTP %lld。
zh_hant: 服务器返回 HTTP %lld。

source: Set up Morphiqo
de: Morphiqo einrichten
es: Configurar Morphiqo
fr: Configurer Morphiqo
it: Configura Morphiqo
ja: Morphiqo をセットアップ
ko: Morphiqo 설정
pt_br: Configurar o Morphiqo
zh_hans: 设置拟颜
zh_hant: 设置拟颜

source: Settings
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 共享
zh_hant: 共享

source: Share Morphiqo
de: Morphiqo teilen
es: Compartir Morphiqo
fr: Partager Morphiqo
it: Condividi Morphiqo
ja: Morphiqo を共有
ko: Morphiqo 공유하기
pt_br: Compartilhar o Morphiqo
zh_hans: 分享 Morphiqo
zh_hant: 分享 Morphiqo

source: Sharper results and steadier tracking. You can add these later.
de: Schärfere Ergebnisse und stabilere Verfolgung. Du kannst das später hinzufügen.
es: Resultados más nítidos y un seguimiento más estable. Puedes agregarlos después.
fr: Des résultats plus nets et un suivi plus stable. Vous pourrez les ajouter plus tard.
it: Risultati più nitidi e tracciamento più stabile. Puoi aggiungerli in un secondo momento.
ja: 仕上がりがより鮮明になり、顔の追跡も安定します。あとから追加することもできます。
ko: 결과가 더 선명해지고 추적도 더 안정적입니다. 나중에 추가할 수도 있습니다.
pt_br: Resultados mais nítidos e rastreamento mais estável. Você pode adicionar isso depois.
zh_hans: 结果更清晰，跟踪更稳定。也可以稍后再添加。
zh_hant: 结果更清晰，跟踪更稳定。也可以稍后再添加。

source: Sharper skin and eyes. Slower.
de: Schärfere Haut und Augen. Langsamer.
es: Piel y ojos más nítidos. Más lento.
fr: Peau et yeux plus nets. Plus lent.
it: Pelle e occhi più nitidi. Più lento.
ja: 肌や目がより鮮明になります。処理は遅くなります。
ko: 피부와 눈이 더 선명해집니다. 대신 느립니다.
pt_br: Pele e olhos mais nítidos. Mais lento.
zh_hans: 皮肤和眼睛更清晰，但速度更慢。
zh_hant: 皮肤和眼睛更清晰，但速度更慢。

source: Showing original
de: Original wird angezeigt
es: Mostrando el original
fr: Original affiché
it: Mostra l'originale
ja: 元を表示中
ko: 원본 표시 중
pt_br: Mostrando o original
zh_hans: 显示原片
zh_hant: 显示原片

source: Showing result
de: Ergebnis wird angezeigt
es: Mostrando el resultado
fr: Résultat affiché
it: Mostra il risultato
ja: 結果を表示中
ko: 결과 표시 중
pt_br: Mostrando o resultado
zh_hans: 显示结果
zh_hant: 显示结果

source: Smaller files.
de: Kleinere Dateien.
es: Archivos más pequeños.
fr: Fichiers plus légers.
it: File più piccoli.
ja: ファイルサイズが小さくなります。
ko: 파일 크기가 작습니다.
pt_br: Arquivos menores.
zh_hans: 文件更小。
zh_hant: 文件更小。

source: Source face
de: Quellgesicht
es: Rostro de origen
fr: Visage source
it: Volto di origine
ja: ソースの顔
ko: 원본 얼굴
pt_br: Rosto de origem
zh_hans: 源人脸
zh_hant: 源人脸

source: Starting engine…
de: Engine wird gestartet…
es: Iniciando el motor…
fr: Démarrage du moteur…
it: Avvio del motore…
ja: エンジンを起動しています…
ko: 엔진 시작 중…
pt_br: Iniciando o motor…
zh_hans: 正在启动引擎…
zh_hant: 正在启动引擎…

source: Starting…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
it: Avvio…
ja: 開始しています…
ko: 시작 중…
pt_br: Iniciando…
zh_hans: 正在开始…
zh_hant: 正在开始…

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중단
pt_br: Parar
zh_hans: 停止
zh_hant: 停止

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Spazio
ja: ストレージ
ko: 저장 공간
pt_br: Armazenamento
zh_hans: 存储空间
zh_hant: 存储空间

source: Subscriptions renew automatically until cancelled. You can manage or cancel them in your App Store account settings.
de: Abos verlängern sich automatisch, bis du kündigst. Du kannst sie in den Einstellungen deines App-Store-Accounts verwalten oder kündigen.
es: Las suscripciones se renuevan automáticamente hasta que las canceles. Puedes administrarlas o cancelarlas en la configuración de tu cuenta del App Store.
fr: Les abonnements se renouvellent automatiquement jusqu’à leur annulation. Vous pouvez les gérer ou les annuler dans les réglages de votre compte App Store.
it: Gli abbonamenti si rinnovano automaticamente finché non li disdici. Puoi gestirli o disdirli nelle impostazioni del tuo account App Store.
ja: サブスクリプションは解約するまで自動的に更新されます。App Store のアカウント設定で管理または解約できます。
ko: 구독은 취소할 때까지 자동으로 갱신됩니다. App Store 계정 설정에서 관리하거나 취소할 수 있습니다.
pt_br: As assinaturas são renovadas automaticamente até serem canceladas. Você pode gerenciá-las ou cancelá-las nos ajustes da sua conta da App Store.
zh_hans: 订阅会自动续期，直到你取消。你可以在 App Store 账户设置中管理或取消。
zh_hant: 訂閱會自動續期，直到你取消。你可以在 App Store 帳戶設定中管理或取消。

source: Swap videos and export your results with unlimited Pro access.
de: Tausche Gesichter in Videos und exportiere deine Ergebnisse mit unbegrenztem Pro-Zugriff.
es: Intercambia rostros en videos y exporta tus resultados con acceso Pro ilimitado.
fr: Échangez les visages en vidéo et exportez vos résultats avec l’accès Pro illimité.
it: Scambia i volti nei video ed esporta i risultati con l'accesso Pro illimitato.
ja: Pro なら動画の入れ替えも結果の書き出しも制限なく使えます。
ko: Pro로 동영상 교체와 결과 내보내기를 제한 없이 사용하세요.
pt_br: Troque rostos em vídeos e exporte seus resultados com acesso Pro ilimitado.
zh_hans: 使用 Pro，无限制地替换视频并导出结果。
zh_hant: 使用 Pro，無限制地替換影片並匯出結果。

source: Target
de: Ziel
es: Destino
fr: Cible
it: Destinazione
ja: ターゲット
ko: 대상
pt_br: Destino
zh_hans: 目标
zh_hant: 目标

source: That file does not contain a video track.
de: Diese Datei enthält keine Videospur.
es: Ese archivo no contiene una pista de video.
fr: Ce fichier ne contient aucune piste vidéo.
it: Quel file non contiene una traccia video.
ja: このファイルにはビデオトラックが含まれていません。
ko: 이 파일에는 비디오 트랙이 없습니다.
pt_br: Esse arquivo não contém uma faixa de vídeo.
zh_hans: 该文件不包含视频轨道。
zh_hant: 该文件不包含视频轨道。

source: That file type is not supported.
de: Dieser Dateityp wird nicht unterstützt.
es: Ese tipo de archivo no es compatible.
fr: Ce type de fichier n’est pas pris en charge.
it: Quel tipo di file non è supportato.
ja: このファイル形式には対応していません。
ko: 지원하지 않는 파일 형식입니다.
pt_br: Esse tipo de arquivo não é compatível.
zh_hans: 不支持该文件类型。
zh_hant: 不支持该文件类型。
